/*
Определить класс с именем ОRDER, содержащий следующие поля:
● расчетный счет плательщика;
● расчетный счет получателя;
● перечисляемая сумма в рублях.
Определить методы доступа к этим полям и перегруженные операции извлечения и вставки для объектов типа ОRDER.
Заранее число объектов не известно.
Написать программу, выполняющую следующие действия:
● записи должны быть размещены в алфавитном порядке по расчетным счетам плательщиков;
● вывод на экран информации о сумме, снятой с расчетного счета плательщика, введенного с клавиатуры;
● если такого расчетного счета нет, выдать на дисплей соответствующее сообщение
*/

